[
  "buttons",
  "dataview",
  "templater-obsidian",
  "initiative-tracker",
  "obsidian-banners",
  "obsidian-leaflet-plugin",
  "obsidian-5e-statblocks",
  "obsidian-git",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin"
]